Repository: Projects-HST/HSTiOS6
Catalog: OPS/MultiLanguage/*.lproj/Localizable.strings
Languages: ta

# welcome_text
source: Welcome!!
ta: வரவேற்பு!!

# biography_text
source: Biography
ta: சுயசரிதை

# achievements_text
source: Achievements
ta: சாதனைகள்

# about_party_text
source: About Party
ta: சுமார்_பகுதி

# personal_text
source: Personal
ta: தனிப்பட்ட

# O_pannerselvam_text
source: O.Panneerselvam
ta: ஓ.பன்னீர்செல்வம்

# deputyCM_text
source: Deputy Chief Minister of Tamil Nadu
ta: தமிழக துணை முதல்வர்

# about_ops_text
source: About OPS
ta: ஓபிஎஸ் பற்றி

# political-carrer_text
source: Political career
ta: அரசியல் வாழ்க்கை

# imageTitle_text
source: images
ta: படங்கள்

# videoTitle_text
source: videos
ta: வீடியோ
